{"name": "赤坂 らいもん", "address": "東京都港区赤坂3-9-12 メトロビル 4F", "station": "赤坂見附駅", "score": "4.47"}
{"name": "中華蕎麦にし乃", "address": "東京都文京区本郷3-30-7 熊野ビル B101", "station": "本郷三丁目駅", "score": "3.93"}
{"name": "ゼロワンカレーA.o.D", "address": "東京都港区三田3-2-9 杉浦ビル 1F", "station": "三田駅", "score": "3.94"}
{"name": "純手打ち だるま", "address": "東京都杉並区和田1-18-3", "station": "中野富士見町駅", "score": "3.94"}
{"name": "ブーランジェリー スドウ", "address": "東京都世田谷区世田谷4-3-14", "station": "松陰神社前駅", "score": "3.94"}
{"name": "TexturA", "address": "東京都千代田区有楽町1-7-1 有楽町電気ビル 1F", "station": "日比谷駅", "score": "3.94"}
{"name": "麺屋 さくら井", "address": "東京都武蔵野市西久保2-15-27", "station": "三鷹駅", "score": "3.94"}
{"name": "シニフィアン シニフィエ 世田谷本店", "address": "東京都世田谷区下馬2-43-11 1F", "station": "三軒茶屋駅", "score": "3.94"}
{"name": "Homemade Ramen 麦苗", "address": "東京都品川区南大井6-11-10", "station": "大森海岸駅", "score": "3.94"}
{"name": "らーめん改", "address": "東京都台東区蔵前4-20-10 宮内ビル 1F", "station": "蔵前駅", "score": "3.95"}
{"name": "迂直", "address": "東京都杉並区天沼3-10-16-102", "station": "荻窪駅", "score": "3.96"}
{"name": "かしわぎ", "address": "東京都中野区東中野1-36-7", "station": "東中野駅", "score": "3.96"}
{"name": "キング製麺", "address": "東京都北区王子本町1-14-1 高崎ビル 1F", "station": "王子駅前駅", "score": "3.90"}
{"name": "ラーメン 健やか", "address": "東京都武蔵野市中町1-28-1 矢島ビル 102", "station": "三鷹駅", "score": "3.90"}
{"name": "食堂七彩", "address": "東京都中野区鷺宮3-1-12", "station": "都立家政駅", "score": "3.81"}
{"name": "エリックサウス 八重洲店", "address": "東京都中央区八重洲2-1 八重洲地下街  中4号 (八重洲地下二番通り)", "station": "京橋駅", "score": "3.82"}
{"name": "らぁめん小池", "address": "東京都世田谷区上北沢4-19-18 上北沢ハイネスコーポ1F", "station": "上北沢駅", "score": "3.84"}
{"name": "旧ヤム邸  シモキタ荘", "address": "東京都世田谷区代沢5-29-9 ナイスビル 1F", "station": "下北沢駅", "score": "3.87"}
{"name": "マルイチベーグル", "address": "東京都港区白金1-15-22", "station": "白金高輪駅", "score": "3.87"}
{"name": "麺屋吉左右", "address": "東京都江東区東陽1-11-3", "station": "木場駅", "score": "3.87"}
{"name": "饗 くろ喜", "address": "東京都千代田区神田和泉町2-15 四連ビル3号館　1F", "station": "浅草橋駅", "score": "3.87"}
{"name": "麺屋一燈", "address": "東京都葛飾区東新小岩1-4-17", "station": "新小岩駅", "score": "3.87"}
{"name": "クラム＆ボニート 貝節麺ライク", "address": "東京都杉並区方南2-21-21", "station": "方南町駅", "score": "3.88"}
{"name": "中華そば 児ノ木", "address": "東京都新宿区上落合1-5-3", "station": "落合駅", "score": "3.88"}
{"name": "自家製中華そば としおか", "address": "東京都新宿区弁天町20", "station": "早稲田駅（メトロ）", "score": "3.88"}
{"name": "やっぱりインディア", "address": "東京都豊島区南大塚3-50-3 運来ビル 2F", "station": "大塚駅", "score": "3.88"}
{"name": "麺処 篠はら", "address": "東京都豊島区池袋3-1-4", "station": "要町駅", "score": "3.88"}
{"name": "東京チャイニーズ 一凛", "address": "東京都中央区築地1-5-8 樋泉ビル 1F", "station": "新富町駅", "score": "3.88"}
{"name": "中華そば 西川", "address": "東京都世田谷区砧2-15-10 メゾンドオーポン 1F", "station": "千歳船橋駅", "score": "3.89"}
{"name": "CINA New Modern Chinese", "address": "東京都渋谷区恵比寿南1-17-17 TimeZoneテラスビル 2F", "station": "恵比寿駅", "score": "3.89"}
{"name": "鶏こく中華 すず喜", "address": "東京都三鷹市下連雀3-28-21 公団三鷹駅前第2アパートB 1", "station": "三鷹駅", "score": "3.89"}
{"name": "ル・ルソール", "address": "東京都目黒区駒場3-11-14 明和ビル １Ｆ", "station": "駒場東大前駅", "score": "3.89"}
{"name": "中華蕎麦 蘭鋳", "address": "東京都杉並区堀ノ内2-13-13", "station": "方南町駅", "score": "3.89"}
{"name": "カレー&オリエンタルバル 桃の実 水道橋店", "address": "東京都千代田区神田三崎町1-1-14 三崎町大島ビル 1F", "station": "水道橋駅", "score": "3.89"}
{"name": "創作麺工房 鳴龍", "address": "東京都豊島区南大塚2-34-4 SKY南大塚 1F", "station": "新大塚駅", "score": "3.89"}
{"name": "パンのペリカン", "address": "東京都台東区寿4-7-4", "station": "田原町駅", "score": "3.89"}
{"name": "ビートイート", "address": "東京都世田谷区喜多見9-2-18 喜多見城和ハイツ B1F", "station": "喜多見駅", "score": "3.90"}
{"name": "まちのパーラー", "address": "東京都練馬区小竹町2-40-4 1階", "station": "小竹向原駅", "score": "3.84"}
{"name": "VIRON", "address": "東京都千代田区丸の内2-7-3 東京ビルTOKIA  1F", "station": "東京駅", "score": "3.84"}
{"name": "麺処 ほん田 秋葉原本店", "address": "東京都千代田区神田花岡町1-19", "station": "秋葉原駅", "score": "3.85"}
{"name": "中華そば 和渦 TOKYO", "address": "東京都品川区北品川3-2-1 MTM STUDIO 2F", "station": "北品川駅", "score": "3.85"}
{"name": "カリ～　アンド　スパイスバル　カリ～ビト", "address": "東京都千代田区飯田橋3-2-6 フィルパーク飯田橋 1F", "station": "飯田橋駅", "score": "3.85"}
{"name": "中華そば べんてん", "address": "東京都練馬区旭町3-25-2", "station": "地下鉄成増駅", "score": "3.85"}
{"name": "町田汁場 しおらーめん進化 本店", "address": "東京都町田市森野3-18-17 ウイング森野 1F", "station": "町田駅", "score": "3.85"}
{"name": "らぁ麺 はやし田 新宿本店", "address": "東京都新宿区新宿3-31-5 新宿ペガサス館  1F", "station": "新宿三丁目駅", "score": "3.85"}
{"name": "らぁめん山と樹", "address": "東京都杉並区高円寺南5-21-7 高円寺マンション 107", "station": "高円寺駅", "score": "3.86"}
{"name": "萬来園", "address": "東京都品川区東大井5-6-8", "station": "大井町駅", "score": "3.86"}
{"name": "一番いちばん", "address": "東京都町田市中町1-28-24 大成ビル　１Ｆ", "station": "町田駅", "score": "3.86"}
{"name": "銀座 八五", "address": "東京都中央区銀座3-14-2 第一はなぶさビル 1F", "station": "東銀座駅", "score": "3.86"}
{"name": "ラーメン屋 トイ・ボックス", "address": "東京都荒川区 東日暮里1-1-3 1階", "station": "三ノ輪橋駅", "score": "3.86"}
{"name": "シニフィアン シニフィエ 日本橋タカシマヤ店", "address": "東京都中央区日本橋2-4-1 日本橋タカシマヤ  B1F", "station": "日本橋駅", "score": "3.86"}
{"name": "パンとエスプレッソと", "address": "東京都渋谷区神宮前3-4-9", "station": "表参道駅", "score": "3.86"}
{"name": "VIRON 渋谷店", "address": "東京都渋谷区宇田川町33-8 塚田ビル 1F", "station": "神泉駅", "score": "3.86"}
{"name": "スパイスバル コザブロ", "address": "東京都文京区向丘2-34-8 1F", "station": "本駒込駅", "score": "3.87"}
{"name": "寿製麺 よしかわ 西台駅前店", "address": "東京都板橋区蓮根3-8-14", "station": "西台駅", "score": "3.87"}
{"name": "麺や金時", "address": "東京都練馬区小竹町1-2-7", "station": "江古田駅", "score": "3.87"}
{"name": "はやし", "address": "東京都渋谷区道玄坂1-14-9 ソシアル道玄坂　１Ｆ", "station": "渋谷駅", "score": "3.82"}
{"name": "中華そば　堀川", "address": "東京都目黒区自由が丘3-7-1", "station": "自由が丘駅", "score": "3.83"}
{"name": "ヴァッカロッサ", "address": "東京都港区赤坂6-4-11 ドミエメロード 1F", "station": "赤坂駅", "score": "3.83"}
{"name": "ベンガルカレーファクトリー", "address": "東京都千代田区内神田3-8-1", "station": "神田駅", "score": "3.83"}
{"name": "ラーメン巌哲", "address": "東京都新宿区西早稲田1-10-4", "station": "早稲田駅（都電）", "score": "3.83"}
{"name": "ロットチェント", "address": "東京都中央区日本橋小網町11-9 ザ・パークレックス小網町第２ビル", "station": "茅場町駅", "score": "3.83"}
{"name": "たんたん亭", "address": "東京都杉並区浜田山3-31-4", "station": "浜田山駅", "score": "3.83"}
{"name": "吟八亭 やざ和", "address": "東京都葛飾区亀有1-27-8", "station": "亀有駅", "score": "3.83"}
{"name": "中華そば 満鶏軒", "address": "東京都墨田区江東橋2-5-3", "station": "錦糸町駅", "score": "3.83"}
{"name": "八咫烏", "address": "東京都千代田区九段北1-9-2 エクセントビル九段 1F", "station": "九段下駅", "score": "3.83"}
{"name": "ダンディゾン", "address": "東京都武蔵野市吉祥寺本町2-28-2 B1F", "station": "吉祥寺駅", "score": "3.83"}
{"name": "デリー 上野店", "address": "東京都文京区湯島3-42-2", "station": "上野広小路駅", "score": "3.83"}
{"name": "初台スパイス食堂 和魂印才たんどーる", "address": "東京都新宿区西新宿4-41-10 スカイコート西新宿１Ｆ", "station": "初台駅", "score": "3.84"}
{"name": "ヨゴロウ", "address": "東京都渋谷区神宮前2-20-10 小松ビル 1F", "station": "国立競技場駅", "score": "3.84"}
{"name": "ビストロべっぴん舎 お茶の水", "address": "東京都千代田区神田小川町3-10-1 駿台ビル 2F", "station": "神保町駅", "score": "3.84"}
{"name": "超純水採麺 天国屋", "address": "東京都町田市金森4-1-1", "station": "成瀬駅", "score": "3.84"}
{"name": "麺屋 はし本", "address": "東京都中野区新井1-25-4 中野ニューハウジング 1F", "station": "中野駅", "score": "3.84"}
{"name": "RAMEN GOTTSU", "address": "東京都練馬区練馬1-29-16", "station": "練馬駅", "score": "3.84"}
{"name": "スパイス・ラー麺 卍力 西葛西店", "address": "東京都江戸川区西葛西3-16-5 スワームマンション 1F", "station": "西葛西駅", "score": "3.84"}
{"name": "AOSAN", "address": "東京都調布市仙川町1-3-5", "station": "仙川駅", "score": "3.81"}
{"name": "らぁめん 葉月", "address": "東京都大田区雪谷大塚町11-8", "station": "雪が谷大塚駅", "score": "3.81"}
{"name": "アンティカ オステリア カルネヤ", "address": "東京都新宿区南山伏町3-6 市ヶ谷NHビル1F", "station": "牛込柳町駅", "score": "3.81"}
{"name": "カタネベーカリー", "address": "東京都渋谷区西原1-7-5", "station": "代々木上原駅", "score": "3.81"}
{"name": "吉田カレー", "address": "東京都杉並区天沼3-8-2 2Ｆ", "station": "荻窪駅", "score": "3.81"}
{"name": "麺処 びぎ屋", "address": "東京都目黒区鷹番2-4-9", "station": "学芸大学駅", "score": "3.81"}
{"name": "365日", "address": "東京都渋谷区富ヶ谷1-6-12", "station": "代々木公園駅", "score": "3.81"}
{"name": "麺処 晴", "address": "東京都台東区下谷1-11-7", "station": "入谷駅", "score": "3.81"}
{"name": "煮干鰮らーめん 圓", "address": "東京都八王子市横山町21-21", "station": "京王八王子駅", "score": "3.81"}
{"name": "丸五", "address": "東京都千代田区外神田1-8-14", "station": "秋葉原駅", "score": "3.81"}
{"name": "月曜日は煮干rabo", "address": "東京都杉並区大宮1-2-3", "station": "永福町駅", "score": "3.82"}
{"name": "スープメン", "address": "東京都板橋区南常盤台1-26-9 常盤台ダイカンプラザシティ 1F", "station": "ときわ台駅", "score": "3.82"}
{"name": "セントル ザ・ベーカリー 青山店", "address": "東京都渋谷区神宮前5-52-2 青山オーバルビル  1F", "station": "表参道駅", "score": "3.82"}
{"name": "ユヌクレ", "address": "東京都世田谷区松原6-43-6 A101", "station": "豪徳寺駅", "score": "3.82"}
{"name": "純手打ち 麺と未来", "address": "東京都世田谷区北沢3-25-1 シャトルヒエイ1F", "station": "下北沢駅", "score": "3.82"}
{"name": "パーラー江古田", "address": "東京都練馬区栄町41-7", "station": "新桜台駅", "score": "3.82"}
{"name": "虎穴", "address": "東京都中央区東日本橋3-5-16 仙石ビル 1F", "station": "馬喰横山駅", "score": "3.82"}
{"name": "八雲", "address": "東京都目黒区東山3-6-15 エビヤビル 1F", "station": "池尻大橋駅", "score": "3.82"}
{"name": "石臼挽き手打 蕎楽亭", "address": "東京都新宿区神楽坂3-6 神楽坂館　１Ｆ", "station": "牛込神楽坂駅", "score": "3.82"}
{"name": "ル・プチメック 日比谷店", "address": "東京都千代田区有楽町1-2-2 日比谷シャンテ 1F", "station": "日比谷駅", "score": "3.90"}
{"name": "中国飯店 六本木店", "address": "東京都港区西麻布1-1-5 オリエンタルビル　１Ｆ・２Ｆ", "station": "六本木駅", "score": "3.90"}
{"name": "シバカリーワラ", "address": "東京都世田谷区太子堂4-28-6 2F", "station": "三軒茶屋駅", "score": "3.90"}
{"name": "中華そば 多賀野", "address": "東京都品川区中延2-15-10", "station": "荏原中延駅", "score": "3.90"}
{"name": "砂の岬", "address": "東京都世田谷区新町2-6-14", "station": "桜新町駅", "score": "3.91"}
{"name": "Ramen　にじゅうぶんのいち", "address": "東京都荒川区東尾久2-19-10", "station": "東尾久三丁目駅", "score": "3.91"}
{"name": "ブーランジェリー セイジアサクラ", "address": "東京都港区高輪2-6-20 朝日高輪マンション104号", "station": "高輪台駅", "score": "3.91"}
{"name": "らーめん飛粋", "address": "東京都大田区蒲田5-2-5", "station": "蒲田駅", "score": "3.91"}
{"name": "神保町 黒須", "address": "東京都千代田区神田神保町3-1-19", "station": "神保町駅", "score": "3.91"}
{"name": "リストランテ ラ チャウ", "address": "東京都港区芝浦2-16-7 中野第3ビル B1F", "station": "田町駅", "score": "3.91"}
{"name": "SOBA HOUSE 金色不如帰 新宿御苑本店", "address": "東京都新宿区新宿2-4-1 第22宮廷マンション 1F", "station": "新宿御苑前駅", "score": "3.91"}
{"name": "セントル ザ・ベーカリー", "address": "東京都中央区銀座1-2-1 東京高速道路紺屋ビル 1F", "station": "銀座一丁目駅", "score": "3.91"}
{"name": "らーめんMAIKAGURA", "address": "東京都世田谷区船橋1-38-4", "station": "千歳船橋駅", "score": "3.92"}
{"name": "らぁ麺やまぐち", "address": "東京都新宿区西早稲田3-13-4 1F", "station": "面影橋駅", "score": "3.92"}
{"name": "中華そば しば田", "address": "東京都調布市若葉町2-25-20", "station": "仙川駅", "score": "3.92"}
{"name": "麺屋 翔 本店", "address": "東京都新宿区西新宿7-22-34", "station": "西武新宿駅", "score": "3.78"}
{"name": "南インド料理ダクシン 八重洲店", "address": "東京都中央区八重洲2-5-12 プレリービル B1F", "station": "京橋駅", "score": "3.79"}
{"name": "はせ川", "address": "東京都墨田区両国3-24-1 両国尾崎ビル　１０３", "station": "両国駅", "score": "3.79"}
{"name": "ポワンタージュ", "address": "東京都港区麻布十番3-3-10", "station": "麻布十番駅", "score": "3.79"}
{"name": "ラ・ピッコラ・ターヴォラ", "address": "東京都杉並区永福4-2-4", "station": "永福町駅", "score": "3.79"}
{"name": "ラ ブティック ドゥ ジョエル・ロブション 丸の内ブリックスクエア店", "address": "東京都千代田区丸の内二丁目6番1号 丸の内ブリックスクエア1階", "station": "二重橋前駅", "score": "3.79"}
{"name": "デリー 銀座店", "address": "東京都中央区銀座6-3-11 西銀座ビル  3F", "station": "銀座駅", "score": "3.79"}
{"name": "ニルワナム 神谷町店", "address": "東京都港区虎ノ門3-19-7 大手ビル　２Ｆ", "station": "神谷町駅", "score": "3.79"}
{"name": "はつね", "address": "東京都杉並区西荻南3-11-9", "station": "西荻窪駅", "score": "3.79"}
{"name": "あげづき", "address": "東京都新宿区神楽坂3-2 山ノ内ビル　B１Ｆ", "station": "飯田橋駅", "score": "3.79"}
{"name": "アーンドラ・ダイニング 銀座", "address": "東京都中央区銀座1-8-2 銀座プルミエビル２Ｆ", "station": "銀座一丁目駅", "score": "3.79"}
{"name": "香妃園", "address": "東京都港区六本木3-8-15 瀬里奈ビレッジ　２Ｆ", "station": "六本木駅", "score": "3.79"}
{"name": "とんかつ檍 蒲田店", "address": "東京都大田区蒲田5-43-7 ロイヤルハイツ蒲田１０２", "station": "蒲田駅", "score": "3.79"}
{"name": "タンドールバル カマルプール", "address": "東京都江東区東陽3-20-9 鈴木ビル　 １F", "station": "木場駅", "score": "3.79"}
{"name": "墨繪パン 新宿店", "address": "東京都新宿区西新宿1-1-2 新宿メトロ食堂街  B1F", "station": "新宿駅", "score": "3.79"}
{"name": "青島食堂 秋葉原店", "address": "東京都千代田区神田佐久間町3-20-1", "station": "岩本町駅", "score": "3.79"}
{"name": "ポワンエリーニュ", "address": "東京都千代田区丸の内1-5-1 新丸の内ビルディング  B1F", "station": "大手町駅", "score": "3.79"}
{"name": "並木藪蕎麦", "address": "東京都台東区雷門2-11-9", "station": "浅草駅（東武・都営・メトロ）", "score": "3.79"}
{"name": "ファイヤーハウス", "address": "東京都文京区本郷4-5-10", "station": "本郷三丁目駅", "score": "3.79"}
{"name": "グルガオン", "address": "東京都中央区銀座1-6-13 銀座１０６ビル　Ｂ１Ｆ", "station": "銀座一丁目駅", "score": "3.79"}
{"name": "丸一", "address": "東京都大田区蒲田5-28-12", "station": "京急蒲田駅", "score": "3.79"}
{"name": "喜楽", "address": "東京都渋谷区道玄坂2-17-6", "station": "神泉駅", "score": "3.78"}
{"name": "たいめいけん", "address": "東京都中央区日本橋1-12-10", "station": "日本橋駅", "score": "3.78"}
{"name": "うどん 丸香", "address": "東京都千代田区神田小川町3-16-1 ニュー駿河台ビル 1F", "station": "神保町駅", "score": "3.78"}
{"name": "うち山", "address": "東京都中央区銀座2-12-3 ライトビル B1F", "station": "銀座一丁目駅", "score": "3.79"}
{"name": "松翁", "address": "東京都千代田区神田猿楽町2-1-7", "station": "神保町駅", "score": "3.79"}
{"name": "シターラ 青山店", "address": "東京都港区南青山5-7-17 小原流会館  B1F", "station": "表参道駅", "score": "3.79"}
{"name": "カレーライス ディラン", "address": "東京都千代田区神田駿河台3-3-3 K&TT駿河台ビルディング 2F", "station": "新御茶ノ水駅", "score": "3.79"}
{"name": "ベトナムちゃん", "address": "東京都新宿区百人町1-19-17", "station": "大久保駅", "score": "3.79"}
{"name": "レストラン・サカキ", "address": "東京都中央区京橋2-12-12", "station": "宝町駅", "score": "3.79"}
{"name": "正泰苑 芝大門店", "address": "東京都港区芝大門1-7-4 パークサイド芝大門 1F", "station": "大門駅", "score": "3.79"}
{"name": "パネッテリア・アリエッタ 五反田本店", "address": "東京都品川区東五反田2-5-1 ルネッサンスビル　１Ｆ", "station": "五反田駅", "score": "3.79"}
{"name": "ザ・カリ", "address": "東京都港区新橋5-31-7 中村ビル １Ｆ", "station": "御成門駅", "score": "3.79"}
{"name": "ル パン ドゥ ジョエル・ロブション 渋谷ヒカリエShinQs店", "address": "東京都渋谷区渋谷2-21-1 渋谷ヒカリエ  B2F", "station": "渋谷駅", "score": "3.79"}
{"name": "インド料理 想いの木", "address": "東京都新宿区神楽坂5-22 KS神楽坂　 2F", "station": "牛込神楽坂駅", "score": "3.79"}
{"name": "伊勢廣 京橋本店", "address": "東京都中央区京橋1-5-4", "station": "京橋駅", "score": "3.79"}
{"name": "室町砂場", "address": "東京都中央区日本橋室町4-1-13 砂場ビル", "station": "新日本橋駅", "score": "3.79"}
{"name": "スパイスカフェ", "address": "東京都墨田区文花1-6-10", "station": "押上駅", "score": "3.79"}
{"name": "もち豚とんかつ たいよう", "address": "東京都品川区小山3-22-7 メゾンいずみ　１－１１２", "station": "武蔵小山駅", "score": "3.79"}
{"name": "のもと家", "address": "東京都港区芝公園2-3-7 玉川ビル 2F", "station": "大門駅", "score": "3.79"}
{"name": "ほっこり中華そば もつけ", "address": "東京都八王子市万町34-1", "station": "八王子駅", "score": "3.93"}
{"name": "VIA Brianza", "address": "東京都港区麻布十番2-17-8 パークＩビル 1Ｆ", "station": "麻布十番駅", "score": "3.93"}
{"name": "中華ソバ 伊吹", "address": "東京都板橋区前野町4-58-10 見次パークマンション 1F", "station": "志村坂上駅", "score": "3.93"}
{"name": "MASA’S KITCHEN 恵比寿", "address": "東京都渋谷区恵比寿1-21-13 BPRレジデンス恵比寿 B1F", "station": "恵比寿駅", "score": "3.96"}
{"name": "宍道湖しじみ中華蕎麦 琥珀", "address": "東京都大田区西六郷2-1-3", "station": "雑色駅", "score": "3.97"}
{"name": "麺尊 RAGE", "address": "東京都杉並区松庵3-37-22", "station": "西荻窪駅", "score": "3.97"}
{"name": "ラトリエ ドゥ プレジール", "address": "東京都世田谷区砧8-13-8 ジベ成城　１Ｆ", "station": "祖師ケ谷大蔵駅", "score": "3.99"}
{"name": "メンドコロ キナリ", "address": "東京都中野区東中野1-51-4 大総ビル 1F", "station": "東中野駅", "score": "4.02"}
{"name": "麺庵ちとせ", "address": "東京都新宿区市谷台町18-5", "station": "若松河田駅", "score": "4.06"}
{"name": "SPICY CURRY 魯珈", "address": "東京都新宿区百人町1-24-7 シュミネビル 1F", "station": "大久保駅", "score": "4.07"}
{"name": "手打式超多加水麺 ののくら", "address": "東京都葛飾区亀有3-11-11 マーベラス大協ビル 1F", "station": "亀有駅", "score": "4.09"}
{"name": "徳 うち山", "address": "東京都中央区銀座3-12-9 1F", "station": "東銀座駅", "score": "3.81"}
{"name": "ピッツエリア エ トラットリア ダ イーサ", "address": "東京都目黒区青葉台1-28-9", "station": "中目黒駅", "score": "3.79"}
{"name": "こうかいぼう", "address": "東京都江東区深川2-13-10 ニックハイム深川 1F", "station": "門前仲町駅", "score": "3.79"}
{"name": "神田まつや", "address": "東京都千代田区神田須田町1-13", "station": "淡路町駅", "score": "3.79"}
{"name": "むぎとオリーブ 銀座店", "address": "東京都中央区銀座6-12-12 銀座ステラビル 1F", "station": "東銀座駅", "score": "3.79"}
{"name": "ブラザーズ 人形町本店", "address": "東京都中央区日本橋人形町2-28-5 月村マンション№25 1F", "station": "人形町駅", "score": "3.79"}
{"name": "麺屋ひょっとこ 交通会館店", "address": "東京都千代田区有楽町2-10-1 東京交通会館  B1F", "station": "有楽町駅", "score": "3.79"}
{"name": "カリーライス専門店エチオピア 本店", "address": "東京都千代田区神田小川町3-10-6", "station": "神保町駅", "score": "3.79"}
{"name": "風雲児", "address": "東京都渋谷区代々木2-14-3 北斗第一ビルB1F", "station": "南新宿駅", "score": "3.79"}
{"name": "六厘舎", "address": "東京都千代田区丸の内1-9-1 東京駅一番街  B1F 東京ラーメンストリート内", "station": "東京駅", "score": "3.79"}
{"name": "ステーキ＆トラットリア カルネジーオ 大手町", "address": "東京都千代田区大手町1-9-2 大手町フィナンシャルシティグランキューブ 1F", "station": "大手町駅", "score": "3.80"}
{"name": "チクテベーカリー", "address": "東京都八王子市南大沢3-9-5 101", "station": "南大沢駅", "score": "3.80"}
{"name": "煮干そば 流。", "address": "東京都北区上十条1-13-2", "station": "十条駅", "score": "3.80"}
{"name": "中華そば しながわ", "address": "東京都豊島区西池袋4-19-14", "station": "要町駅", "score": "3.80"}
{"name": "トラットリア グランボッカ", "address": "東京都千代田区富士見2-10-2 飯田橋グラン・ブルーム サクラテラス 2F", "station": "飯田橋駅", "score": "3.80"}
{"name": "麺 みつヰ", "address": "東京都台東区西浅草2-10-4 あけぼのビル1B", "station": "浅草駅（つくばＥＸＰ）", "score": "3.80"}
{"name": "中華そば屋 伊藤", "address": "東京都北区豊島4-5-3", "station": "王子神谷駅", "score": "3.80"}
{"name": "ダバ インディア", "address": "東京都中央区八重洲 2-7-9 相模ビル　１Ｆ", "station": "京橋駅", "score": "3.80"}
{"name": "サンバレーホテル", "address": "東京都世田谷区上馬1-15-10 オリエント三軒茶屋ハウス1F", "station": "三軒茶屋駅", "score": "3.81"}
{"name": "広尾はしづめ", "address": "東京都港区南麻布5-16-10 カルチェブラン広尾 2F", "station": "広尾駅", "score": "3.81"}
